{
    "universities": [
        {
            "id": 1,
            "title": "МГУ",
            "price": "2000",
            "img": "mgy.jpg",
            "longDescr": "Университет имеет в своём распоряжении более 600 зданий и сооружений, включая Главное здание на Воробьёвых горах. Их общая площадь составила около 1 млн м². Только в Москве территория, занимаемая МГУ, составляет 205,7 га. Новая территория университета, выделенная правительством Москвы и составляющая 120 га, начиная с 2003 года активно застраивается. В 2005 году было построено здание Интеллектуального центра — Фундаментальной библиотеки. 1 сентября 2007 года мэр Москвы Ю. М. Лужков и ректор МГУ В. А. Садовничий торжественно открыли сразу два крупных и значимых для университета здания. Был открыт Первый учебный корпус МГУ на Ломоносовском проспекте, в который переехали три факультета: исторический, философский и факультет государственного управления. Выделенный из философского факультета в 2008 году факультет политологии также расположился в 1-м учебном корпусе. Также было открыто два корпуса Медицинского центра, состоящего в общей сложности из пяти зданий, в которых разместятся поликлиника, клиника со стационаром на 300 мест, аналитический и диагностический центры, а также учебный корпус факультета фундаментальной медицины. 23 января 2009 года состоялась торжественная церемония открытия первой очереди 3-го гуманитарного корпуса, в котором в ближайшее время будет размещён экономический факультет. В 2013 году завершено строительство 4-го гуманитарного корпуса для юридического факультета. 25 января 2010 года состоялась закладка нового, 2-го учебного корпуса, который должен стать зеркальным отражением 1-го. Открытие планируется на 2012 год. В перспективе на новой территории университета должен вырасти городок, включающий в себя четыре учебных корпуса, расположенных полукольцом вокруг Фундаментальной библиотеки, несколько лабораторных и научно-исследовательских корпусов, расположенных вторым полукольцом за учебными корпусами, общежития на 6 тысяч человек за вторым полукольцом и стадион на 15 тысяч мест.",
            "since": 1755,
            "father": "Ломоносов М.В.",
            "topNumber": 189,
            "country": "Russia",
            "inCart": false
        },
        {
            "id": 2,
            "title": "Стенфорд",
            "price": "7000",
            "img": "stanford.jpg",
            "longDescr": "В Стэнфорде обучаются более 7000 студентов и более 9000 аспирантов из США и со всего мира. Преподавание ведётся на многих факультетах, среди которых юридический, медицинский, технический, музыкальный и другие. В структуру входят также различные школы (как Стэнфордская высшая школа бизнеса) и научно-исследовательские центры. Университет располагается в Кремниевой долине. Его выпускники основали такие компании, как Hewlett-Packard, Electronic Arts, Sun Microsystems, Nvidia, Yahoo!, Cisco Systems, Silicon Graphics, TSMC и Google. Студенты Стэнфорда принимают участие в соревнованиях по 36 видам спорта, а сам университет является одним из двух частных университетов, которые соперничают в первом футбольном дивизионе конференции Pacific-12. За время существования спортивной программы в университете его подопечные завоевали 126 чемпионских титулов NCAA в командных видах спорта, что является первым показателем среди всех учебных заведений. Включает в себя научно-промышленный территориальный комплекс (так называемый Стэнфордский научно-исследовательский парк).",
            "since": 1891,
            "father": "Леланд Стэнфорд",
            "topNumber": 2,
            "country": "USA",
            "inCart": false
        },
        {
            "id": 3,
            "title": "Оксфорд",
            "price": "10000",
            "img": "oksford.jpg",
            "longDescr": "Университет состоит из 38 колледжей, а также 6 общежитий — закрытых учебных заведений, принадлежащих религиозным орденам без статуса колледжа. Экзамены, большинство лекций и лабораторных занятий организованы централизованно, а колледжи проводят индивидуальные занятия со студентами и семинары. Сейчас в Оксфорде учится более 20 тысяч студентов, около четверти из них — иностранные. Их количество резко увеличивается летом, когда открываются летние языковые школы. Ректор Оксфорда — сэр Крис Паттен. Женщин в Оксфорд начали принимать только в 1920-х годах, однако уже в 1970-х годах было отменено раздельное обучение. Штат преподавателей Оксфорда огромен — почти 4 тысячи человек, из них 70 — члены Королевского общества, более 100 — члены Британской академии. Оксфорд использует в обучении уникальную систему тьюторства — над каждым студентом учреждается персональная опека специалистом по выбранной специальности. Основные направления подготовки студентов — гуманитарные, математические, физические, социальные науки, медицина, науки о жизни и окружающей среде.",
            "since": 1096,
            "father": "ассоциация ученых",
            "topNumber": 1,
            "country": "Great Britain",
            "inCart": false
        },
        {
            "id": 4,
            "title": "Гарвард",
            "price": "12000",
            "img": "garvard.jpg",
            "longDescr": "Старейший из университетов США, Гарвард был основан 8 сентября 1636 года. Назван в честь английского миссионера и филантропа Джона Гарварда. Хотя он никогда официально не был связан с церковью, в колледже обучалось главным образом унитарное и конгрегационалистское духовенство. В 1643 году английская аристократка Энн Рэдклифф учредила первый фонд для поддержки научных исследований. В течение XVIII века программы Гарварда становились более светскими, и к концу XIX века колледж был признан центральным учреждением культуры среди элиты Бостона. После гражданской войны в США, президент Гарварда Чарльз Эллиот после сорока лет правления (1869—1909) преобразовал колледж и зависимые от него школы профессионального образования в централизованный исследовательский университет; Гарвард стал одним из основателей Ассоциации американских университетов в 1900 году. Гарвардский университет поддерживает дружеское соперничество с Массачусетским технологическим институтом, которое восходит ещё к 1900 году, когда было официально согласовано слияние двух школ. Сегодня два учебных заведения сотрудничают в плане совместных конференций и программ.",
            "since": 1636,
            "father": "Джон Гарвард",
            "topNumber": 3,
            "country": "USA",
            "inCart": false
        },
        {
            "id": 5,
            "title": "Кэмбридж",
            "price": "5000",
            "img": "cambridje.jpg",
            "longDescr": "Согласно летописям, университет был образован в 1209 году ассоциацией учёных, покинувших город Оксфорд из-за того, что оксфордский студент убил жительницу города. По другим сведениям, он возник как результат просветительской программы монашеских орденов средневековья. В 1214 году были составлены формальные университетские правила. По ним назначался ректор и утверждалась программа с экзаменами в конце. Главным отличием университетов от монастырей было обучение наукам, философии, логике, математике.В 1249 и 1260 гг. произошли жестокие столкновения между жителями г. Кембридж и университетским сословием. Несмотря на репрессии со стороны короля в отношении горожан, часть учёных не чувствовала себя в безопасности после погромов и бежала в Нортгемптон, где в 1261—1265 гг. недолгое время существовал Нортгемптонский университет.Первый из кембриджских колледжей, Питерхаус, в 1284 году основал Хуго де Балшем, епископ города Или. В 1318 году папа Иоанн XXII присвоил Кембриджу статус официального университета католической церкви (studium generale). На протяжении большей части своей истории являлся, в первую очередь, религиозным учебным заведением. Члены университетского совета были обязаны принимать духовный сан, вплоть до 1871 года.",
            "since": 1209,
            "father": "ассоциация ученых",
            "topNumber": 6,
            "country": "Great Britain",
            "inCart": false
        },
        {
            "id": 6,
            "title": "Беркли",
            "price": "9000",
            "img": "berkli.jpg",
            "longDescr": "Калифорнийский университет в Беркли (англ. The University of California, Berkeley) — государственный исследовательский университет США, расположенный в Беркли, штат Калифорния. Старейший из десяти кампусов Калифорнийского университета. Считается лучшим государственным университетом мира и единственным государственным университетом, который входит в 10-ку лучших учебных заведений мира. В 2016 году занял третье место в академическом рейтинге лучших университетов мира, одновременно, по версии этого же рейтинга, занял первое место в мире по естественным наукам. В 2013 году в рейтинге Times Higher Education Калифорнийский университет в Беркли удостоился пятого места среди университетов мира. Университет пользуется мировой известностью как один из лучших центров подготовки специалистов по компьютерным и информационным технологиям, экономике, физике. Физики из Беркли сыграли ключевую роль в разработке атомной бомбы во время Второй мировой войны и водородной бомбы после неё. Учёные из Беркли изобрели циклотрон, исследовали антипротон, сыграли ключевую роль в разработке лазера, объяснили процессы, лежащие в основе фотосинтеза, открыли множество химических элементов, включая сиборгий, плутоний, берклий, лоуренсий и калифорний. Именно в Беркли получила начало операционная система BSD (и лицензия BSD). По состоянию на 2017 год, 104 лауреата Нобелевской премии были связаны с Калифорнийским университетом в Беркли.Беркли известен своей историей студенческого активизма. Наиболее известные акции: Движение за Свободу Слова в 1964 году — акция протеста, начавшаяся после попытки университета убрать распространителей политических памфлетов из кампуса и Восстание в народном парке в 1968 году, состоявшееся во время волны протестов иностранных студентов, прокатившаяся в 1960-х годах, ассоциированная с культурой «хиппи». Однако, несмотря на студенческий активизм и бунтарство, кампус Беркли со своими многочисленными зелёными уголками и зданиями, известными своей архитектурой, удивительно спокоен.",
            "since": 1868,
            "father": " Генри Дюрант",
            "topNumber": 7,
            "country": "USA",
            "inCart": false
        },
        {
            "id": 7,
            "title": "Йель",
            "price": "4000",
            "img": "el.jpg",
            "longDescr": "Йе́льский университе́т (англ. Yale University) — частный исследовательский университет США, третий из девяти колониальных колледжей, основанных до Войны за независимость. Входит в «Лигу плюща» — сообщество восьми наиболее престижных частных американских университетов. Вместе с Гарвардским и Принстонским университетами составляет так называемую «Большую тройку». Йельский университет находится в Нью-Хейвене, одном из старейших городов Новой Англии, в штате Коннектикут. Нью-Хейвен — портовый город с населением в 125 тысяч человек, расположен в 120 километрах на северо-восток от Нью-Йорка и в 200 километрах на юго-запад от Бостона. Йель был основан в 1701 году и назван именем британского купца и филантропа Эли Йеля, спонсора Энциклопедической школы штата Коннектикут, предшественницы Коллегиальной школы, которая в 1718 году была названа в его честь Йельским колледжем. В состав университета входят двенадцать подразделений: Йельский колледж, четырёхлетнее образование в котором завершается получением степени бакалавра; аспирантура по различным специальностям, включающим точные, естественные и гуманитарные науки, а также 10 профессиональных факультетов, готовящих специалистов в области юриспруденции, медицины, бизнеса, охраны окружающей среды, а также теологов, архитекторов, музыкантов, художников и актёров. Более 2000 курсов предлагается ежегодно 65 кафедрами. Многие начальные и вводные курсы ведутся заслуженными учёными и профессорами университета.",
            "since": 1701,
            "father": "ассоциация ученых",
            "topNumber": 8,
            "country": "USA",
            "inCart": false
        },
        {
            "id": 8,
            "title": "Принстон",
            "price": "5000",
            "img": "prinston.jpg",
            "longDescr": "При́нстонский университет (англ. Princeton University) — частный исследовательский университет, один из старейших и известнейших университетов в США. Находится в городе Принстон, штат Нью-Джерси.Университет является одним из восьми университетов Лиги плюща и одним из девяти колониальных колледжей, основанных до Американской революции. Принстонский университет предоставляет дипломы бакалавра и магистра в областях естественных, гуманитарных, общественных и технических наук. Университет не располагает школами медицины, права, бизнеса и богословия, однако предлагает профессиональные степени в Школе общественных и международных отношений имени Вудро Вильсона, в Школе инженерных и прикладных наук, а также в Школе архитектуры. Университет располагает наибольшим эндаументом в мире из расчёта на одного учащегося.",
            "since": 1746,
            "father": "Джонатан Дикинсон",
            "topNumber": 9,
            "country": "USA",
            "inCart": false
        },
        {
            "id": 9,
            "title": "Пекинский",
            "price": "1000",
            "img": "pekin.jpg",
            "longDescr": "Пекинский университет был основан в столице Китая в декабре 1898 года, во время так называемых «Ста дней реформ», умеренного социально-культурного реформистского движения предпоследнего императора Поднебесной Гуансюя. Первоначально вуз носил название «Столичные учительские палаты» (кит. 京师大学堂) и состоял из двух отделений: «Учреждение служащих и изучающих» (仕学馆) и «Учреждение обучающих» (师范馆). Из второго отделения впоследствии развился Пекинский педагогический университет, а первое в 1912 году, после Синьхайской революции и провозглашения Китайской Республики, стало Пекинским университетом.Период решительных и наиболее значимых изменений в важнейшем вузе Китая связывают с известным учёным Цай Юаньпэем, который был назначен на должность главы университета в 1917 году. При нём здесь открылось 14 специальностей, стали обучаться женщины, а на должности преподавателей принимались лучшие специалисты и учёные страны, в том числе будущие основатели КПК Ли Дачжао и Чэнь Дусю, Ху Ши и др.Во время Второй китайско-японской войны Пекинский университет переезжал в Куньмин, административный центр провинции Юньнань на юге страны. Там стараниями студентов и преподавателей было открыто самостоятельное учебное заведение — Национальный юго-западный университет.После того как Пекинский университет переехал обратно в столицу, несколько сторонних институтов были объединены с ним, и он приобрёл общенациональное значение. Здесь стало вестись обучение по художественному, научно-техническому, юридическому, медицинскому, инженерному и сельскохозяйственному направлениям. Существовал также исследовательский институт гуманитарных наук. Общее количество студентов в 1946 году достигло трёх тысяч.В период с 1950-х до конца 1990-х годов Пекинский университет стабильно развивался и расширялся. В 2000 году к нему был присоединён крупный Медицинский институт, который стал Колледжем здоровья при Пекинском университете.",
            "since": 1898 ,
            "father": "Гуансюя",
            "topNumber": 23,
            "country": "China",
            "inCart": false
        },
        {
            "id": 10,
            "title": "Тринити",
            "price": "1000",
            "img": "triniti.jpg",
            "longDescr": "Тринити-колледж (Дублин) (TCD) (ирл. Coláiste na Tríonóide, англ. Trinity College, Dublin) был основан в 1592 году королевой Елизаветой I, и является частью Дублинского университета. Тринити-колледж и Университет Дублина — старейшие и самые престижные высшие учебные заведения Ирландии.Полное название — Колледж Королевы Елизаветы Святой и Нераздельной Троицы около Дублина (англ. College of the Holy and Undivided Trinity of Queen Elizabeth near Dublin)Тринити-колледж расположен в центре Дублина, Ирландия. Он занимает площадь в 190 000 м², на которой располагается множество как старых, так и новых построек, расположенных вокруг больших дворов (известных как «квадраты»), и два игровых поля. В состав Тринити-колледжа входят шесть факультетов: гуманитарный, филологический, бизнеса, экономики и социальных наук, инженерного дела и кибернетики, медицины и естественных наук. Для поступления в этот университет необходимо представить аттестат о среднем образовании, который соответствовал бы ирландскому сертификату об окончании школы или британским аттестатам о среднем образовании GCSE или A-level.",
            "since": 1592,
            "father": "Елизавета I",
            "topNumber": 155,
            "country": "Ireland",
            "inCart": false
        }
        
    ]
}